acpi
alacritty
alsa-utils
archlinux-keyring
audacity
autoconf
automake
awesome
base
base-devel
binutils
bison
bluez
bluez-utils
capnproto
cmake
fakeroot
feh
file
findutils
firefox
flameshot
flex
gawk
gcc
gdb
gettext
gimp
git
git-filter-repo
gnu-netcat
gnuplot
grep
groff
grub
gsl
gzip
i3-wm
i3blocks
i3lock
i3status
jdk
jdk-doc
jre
libfaketime
libqtxdg
libreoffice-extension-writer2latex
libreoffice-still
libtool
linux
linux-firmware
lxappearance
m4
make
man-db
man-pages
mpv
neofetch
networkmanager
ntfs-3g
obs-studio
os-prober
pacman
pamixer
papirus-icon-theme
patch
pavucontrol
picom
pkgconf
pop-gtk-theme
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pyenv
python
sed
shotcut
socat
stow
sudo
texinfo
tk
tmux
tree
ttc-iosevka
ttf-dejavu
ufw
unzip
usbutils
valgrind
via
vim
vlc
wget
which
xautolock
xf86-video-vesa
xmobar
xmonad
xmonad-contrib
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xeyes
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
zip
